/* eslint-disable unicorn/filename-case */
/* cspell:disable */
export const ru = {
  privacy: {
    description: `Политика конфиденциальности Snappy: как мы собираем, используем и защищаем ваши персональные данные при использовании сервиса.`,
    keywords: `политика конфиденциальности, персональные данные, Snappy`,
    title: `Политика конфиденциальности`,
  },
  terms: {
    description: `Условия использования Snappy: правила и условия пользования сервисом ИИ-ассистента.`,
    keywords: `условия использования, пользовательское соглашение, Snappy`,
    title: `Условия использования`,
  },
} as const;
